unknown_user = 'Приветствую, %(username)s, я бот для бронирования мест на мероприятия.\nВас нет в нашей базе, поэтому предлагаю познакомится, отправьте пожалуйста ваш номер телефона с помощью кнопки снизу.'
greet_user = 'Здравствуйте, %(username)s, я вижу, что мы уже знакомы.\nВыберите из меню необходимые пункты.'
banned_user = "Сожалеем, %(username)s, вы заблокированы администраторами бота, обратитесь в поддержку."
error_db = "Сожалеем %(username)s, у нас произошла ошибка при работе с Базой Данных, обратитесь в поддержку."

'''
>>> "Hello, %(name)s! You're %(age)s years old." % {"name": "Jane", "age": 25}
output : "Hello, Jane! You're 25 years old."
'''

